{ 
    
        "tequila":[
            {
                "name": "1800 Tequila Blanco",
                "ml": "750 ml",
                "price": 28.99,
                "image": "http://cdn.shopify.com/s/files/1/0099/0045/8042/products/Studio_Project-2022-06-22T090733.002_grande.jpg?v=1655914066",
                "description": "Bright water-white; on the nose 1800 Tequila Blanco has a distinct smoke and spice aroma with notes of crushed herb and cedar; on the palate 1800 Tequila Blanco is dry with a warming sensation and flavors of sweet cedar, smoke and pear. Best-selling 100% agave, super- premium tequila, 1800® follows the original formula created in the year 1800. The 1800® brand boasts Silver, Coconut, Reposado, Añejo, Milenio and Cristalino varieties. This range allows tequila novices and connoisseurs to experience the double-distilled cleanness of silver and nuanced aged tequilas."
            },
            {
                "name": "1800 Tequila Silver",
                "ml": "1.75 L",
                "price": 49.99,
                "image": "https://www.marketviewliquor.com/mm5/graphics/00000001/1800SILVER175.jpg",
                "description": "Double distilled, a special selection of white tequilas are blended together for added complexity and character. Bright water-white; on the nose there is a distinct smoke and spice aroma with notes of crushed herb and cedar; on the palate 1800 Blanco Tequila is dry with a warming sensation and flavors of sweet cedar, smoke and pear."
            },
            {
                "name": "1800 Tequila Reposado",
                "ml": "750 ml",
                "price": 28.99,
                "image": "https://applejack.com/site/images/1800-Reposado-Tequila-750-ml_1.png",
                "description": "Mexico – This moderately full-bodied gold tequila is smooth with butterscotch, vanilla and toasted coconut flavors. The oak barrel aging process allows for a sweet then dry well rounded finish."
            },
            {
                "name": "1800 Tequila Gold",
                "ml": "1.75 L",
                "price": 49.99,
                "image": "https://www.marketviewliquor.com/mm5/graphics/00000001/1800REPOSADO175.jpg",
                "description": "Tequila Reserva 1800 Anejo is 100% de Agave, double distilled, and aged in French oak and American Oak for 6 months. 1800 Reposado is exceptionally smooth with a soft Agave taste."
            },
            {
                "name": "1800 Cristalino Anejo",
                "ml": "700 ml",
                "price": 60.99,
                "image": "https://cdn11.bigcommerce.com/s-a04d0/images/stencil/1280x1280/products/19863/21710/1800-cristalino-anejo-tequila__43021.1661942987.jpg?c=2",
                "description": "Mexico- Designed to be sipped...it has aromas of vanilla, caramel and toasted wood, followed by flavors of honey, agave, and oak. Filtration has given this tequila an extra-smooth mouthfeel and created a greater balance between the flavors from the agave and those from its oak aging."
            },
            {
                "name": "Adictivo Tequila Doble Reposado",
                "ml": "750 ml",
                "price": 66.99,
                "image": "https://www.luekensliquors.com/wp-content/uploads/2022/01/Adictivo-Doble-Reposado-Tequila-2.jpg",
                "description": "Mexico - Tequila Adictivo Reposado is 100% pure Blue Agave, bright straw color, with a soft and refined taste and aromas of wood and cooked agave Awarded Silver and Bronze Medal 2017 & 2018 San Diego Spirits Festival."
            }
        ],
        "whiskey":[
            {
                "name": "1800 Tequila Blanco",
                "ml": "750 ml",
                "price": 49.99,
                "image": "http://cdn.shopify.com/s/files/1/0099/0045/8042/products/Studio_Project-2022-06-22T090733.002_grande.jpg?v=1655914066"
            }
        ]
    
}